{
  "giày": 2,
  "đẹp": 3,
  "hàng": 4,
  "mua": 5,
  "giao": 6,
  "shop": 7,
  "nên": 8,
  "giá": 9,
  "nhanh": 10,
  "đi": 11,
  "nha": 12,
  "có": 13,
  "rất": 14,
  "chất": 15,
  "nhưng": 16,
  "lắm": 17,
  "hơi": 18,
  "là": 19,
  "với": 20,
  "mình": 21,
  "size": 22,
  "mang": 23,
  "chân": 24,
  "mà": 25,
  "thì": 26,
  "không": 27,
  "đúng": 28,
  "ok": 29,
  "ạ": 30,
  "hình": 31,
  "gói": 32,
  "đóng": 33,
  "và": 34,
  "nhận": 35,
  "lượng": 36,
  "bị": 37,
  "sản": 38,
  "phẩm": 39,
  "sẽ": 40,
  "cũng": 41,
  "tiền": 42,
  "luôn": 43,
  "ảnh": 44,
  "1": 45,
  "quá": 46,
  "hộ": 47,
  "người": 48,
  "rẻ": 49,
  "cho": 50,
  "được": 51,
  "ủng": 52,
  "này": 53,
  "vừa": 54,
  "như": 55,
  "ko": 56,
  "êm": 57,
  "mọi": 58,
  "khá": 59,
  "tốt": 60,
  "lại": 61,
  "k": 62,
  "nhé": 63,
  "hợp": 64,
  "chỉ": 65,
  "mn": 66,
  "ổn": 67,
  "tính": 68,
  "hộp": 69,
  "lần": 70,
  "hơn": 71,
  "cẩn": 72,
  "thận": 73,
  "để": 74,
  "xu": 75,
  "đặt": 76,
  "nữa": 77,
  "của": 78,
  "còn": 79,
  "ưng": 80,
  "đôi": 81,
  "chắc": 82,
  "lâu": 83,
  "nói": 84,
  "form": 85,
  "màu": 86,
  "đc": 87,
  "sao": 88,
  "đã": 89,
  "xinh": 90,
  "lên": 91,
  "tình": 92,
  "đáng": 93,
  "về": 94,
  "sau": 95,
  "rộng": 96,
  "trong": 97,
  "chung": 98,
  "nhiều": 99,
  "một": 100,
  "vẫn": 101,
  "thấy": 102,
  "đế": 103,
  "nhiệt": 104,
  "cả": 105,
  "2": 106,
  "bạn": 107,
  "rồi": 108,
  "thể": 109,
  "chuẩn": 110,
  "thêm": 111,
  "gì": 112,
  "em": 113,
  "nào": 114,
  "nhìn": 115,
  "ý": 116,
  "chắn": 117,
  "mẫu": 118,
  "so": 119,
  "tiếp": 120,
  "giầy": 121,
  "biết": 122,
  "móp": 123,
  "nhẹ": 124,
  "phải": 125,
  "cái": 126,
  "ra": 127,
  "chưa": 128,
  "giống": 129,
  "cảm": 130,
  "mới": 131,
  "phù": 132,
  "nó": 133,
  "tuyệt": 134,
  "méo": 135,
  "5": 136,
  "mái": 137,
  "các": 138,
  "khi": 139,
  "thoải": 140,
  "ở": 141,
  "làm": 142,
  "vs": 143,
  "tả": 144,
  "cao": 145,
  "siêu": 146,
  "vậy": 147,
  "vào": 148,
  "cứng": 149,
  "to": 150,
  "thân": 151,
  "mô": 152,
  "ngày": 153,
  "á": 154,
  "đầu": 155,
  "bên": 156,
  "anh": 157,
  "vời": 158,
  "dễ": 159,
  "thôi": 160,
  "thiện": 161,
  "thích": 162,
  "dây": 163,
  "shipper": 164,
  "ơi": 165,
  "đó": 166,
  "oke": 167,
  "vì": 168,
  "tăng": 169,
  "from": 170,
  "ơn": 171,
  "do": 172,
  "xíu": 173,
  "mong": 174,
  "vấn": 175,
  "đến": 176,
  "nma": 177,
  "lòng": 178,
  "nhỏ": 179,
  "tư": 180,
  "chật": 181,
  "đau": 182,
  "ngoài": 183,
  "tạm": 184,
  "bẩn": 185,
  "phần": 186,
  "video": 187,
  "10": 188,
  "lun": 189,
  "tôi": 190,
  "dày": 191,
  "minh": 192,
  "liệu": 193,
  "dài": 194,
  "hài": 195,
  "trên": 196,
  "sz": 197,
  "khác": 198,
  "xịn": 199,
  "cực": 200,
  "mất": 201,
  "y": 202,
  "mng": 203,
  "số": 204,
  "chút": 205,
  "đâu": 206,
  "ship": 207,
  "mấy": 208,
  "học": 209,
  "sự": 210,
  "kh": 211,
  "t": 212,
  "3": 213,
  "những": 214,
  "nếu": 215,
  "đánh": 216,
  "cx": 217,
  "tại": 218,
  "chỗ": 219,
  "hay": 220,
  "ai": 221,
  "sp": 222,
  "kĩ": 223,
  "may": 224,
  "bền": 225,
  "điểm": 226,
  "đổi": 227,
  "mỗi": 228,
  "lấy": 229,
  "hết": 230,
  "thế": 231,
  "37": 232,
  "38": 233,
  "thật": 234,
  "hỏi": 235,
  "chuyển": 236,
  "mũi": 237,
  "vận": 238,
  "r": 239,
  "lý": 240,
  "n": 241,
  "sắc": 242,
  "lỗi": 243,
  "đủ": 244,
  "kích": 245,
  "thời": 246,
  "trắng": 247,
  "tuy": 248,
  "thường": 249,
  "đeo": 250,
  "m": 251,
  "đợi": 252,
  "thành": 253,
  "chê": 254,
  "lúc": 255,
  "tầm": 256,
  "39": 257,
  "ng": 258,
  "thử": 259,
  "giữ": 260,
  "kiểu": 261,
  "vọng": 262,
  "chọn": 263,
  "hôm": 264,
  "tí": 265,
  "bảo": 266,
  "keo": 267,
  "da": 268,
  "mềm": 269,
  "nghĩ": 270,
  "điều": 271,
  "đều": 272,
  "i": 273,
  "tặng": 274,
  "tin": 275,
  "ấy": 276,
  "dùng": 277,
  "in": 278,
  "vài": 279,
  "mk": 280,
  "sale": 281,
  "nhất": 282,
  "muốn": 283,
  "gia": 284,
  "chứ": 285,
  "thừa": 286,
  "nhà": 287,
  "lót": 288,
  "cần": 289,
  "gian": 290,
  "từ": 291,
  "a": 292,
  "quay": 293,
  "thương": 294,
  "lỗ": 295,
  "săn": 296,
  "dáng": 297,
  "dc": 298,
  "tội": 299,
  "khách": 300,
  "mùi": 301,
  "ta": 302,
  "trời": 303,
  "theo": 304,
  "nhe": 305,
  "bình": 306,
  "thứ": 307,
  "vết": 308,
  "qua": 309,
  "tay": 310,
  "xấu": 311,
  "tui": 312,
  "đường": 313,
  "miếng": 314,
  "đồ": 315,
  "nhiên": 316,
  "đòi": 317,
  "lí": 318,
  "con": 319,
  "dụng": 320,
  "tới": 321,
  "nè": 322,
  "tất": 323,
  "trước": 324,
  "gửi": 325,
  "cùng": 326,
  "bé": 327,
  "chơi": 328,
  "tâm": 329,
  "36": 330,
  "uy": 331,
  "đây": 332,
  "đơn": 333,
  "ôm": 334,
  "chóng": 335,
  "bán": 336,
  "vải": 337,
  "nay": 338,
  "trả": 339,
  "đen": 340,
  "tín": 341,
  "fom": 342,
  "e": 343,
  "tục": 344,
  "yêu": 345,
  "sơ": 346,
  "đang": 347,
  "lùi": 348,
  "mã": 349,
  "dơ": 350,
  "nhma": 351,
  "kì": 352,
  "bao": 353,
  "vàng": 354,
  "sử": 355,
  "sinh": 356,
  "j": 357,
  "lớn": 358,
  "hoạ": 359,
  "chi": 360,
  "nặng": 361,
  "ăn": 362,
  "độ": 363,
  "thao": 364,
  "chụp": 365,
  "40": 366,
  "chịu": 367,
  "thất": 368,
  "quốc": 369,
  "tế": 370,
  "ngay": 371,
  "xem": 372,
  "bộ": 373,
  "đầy": 374,
  "quan": 375,
  "khó": 376,
  "vui": 377,
  "sợ": 378,
  "dù": 379,
  "áp": 380,
  "xuất": 381,
  "the": 382,
  "tưởng": 383,
  "í": 384,
  "cỡ": 385,
  "dính": 386,
  "sài": 387,
  "mik": 388,
  "à": 389,
  "v": 390,
  "cách": 391,
  "giờ": 392,
  "năm": 393,
  "công": 394,
  "cứ": 395,
  "họa": 396,
  "giấy": 397,
  "cầu": 398,
  "túi": 399,
  "việc": 400,
  "phom": 401,
  "phục": 402,
  "mỏng": 403,
  "tập": 404,
  "hai": 405,
  "sai": 406,
  "vô": 407,
  "đấy": 408,
  "nhắn": 409,
  "bỏ": 410,
  "gót": 411,
  "chạy": 412,
  "ngờ": 413,
  "lời": 414,
  "nhau": 415,
  "định": 416,
  "bằng": 417,
  "viên": 418,
  "thông": 419,
  "nhân": 420,
  "liên": 421,
  "bt": 422,
  "trợ": 423,
  "nước": 424,
  "toàn": 425,
  "4": 426,
  "vụ": 427,
  "tháng": 428,
  "dục": 429,
  "trừ": 430,
  "đồng": 431,
  "dặn": 432,
  "phối": 433,
  "thực": 434,
  "xỏ": 435,
  "mặc": 436,
  "mẹ": 437,
  "oki": 438,
  "cáp": 439,
  "hỗ": 440,
  "chờ": 441,
  "la": 442,
  "41": 443,
  "hoặc": 444,
  "cơ": 445,
  "chúng": 446,
  "box": 447,
  "bill": 448,
  "siu": 449,
  "vẻ": 450,
  "nhựa": 451,
  "nam": 452,
  "bàn": 453,
  "tiết": 454,
  "lớp": 455,
  "càng": 456,
  "nguyên": 457,
  "hoàn": 458,
  "hành": 459,
  "xứng": 460,
  "xỉu": 461,
  "tự": 462,
  "vặn": 463,
  "gọi": 464,
  "mở": 465,
  "loại": 466,
  "chúc": 467,
  "tận": 468,
  "ngon": 469,
  "nhaa": 470,
  "trông": 471,
  "su": 472,
  "chiếc": 473,
  "đối": 474,
  "chị": 475,
  "nghe": 476,
  "bọc": 477,
  "chu": 478,
  "mắt": 479,
  "ngắn": 480,
  "bản": 481,
  "cân": 482,
  "xin": 483,
  "thui": 484,
  "trai": 485,
  "đựng": 486,
  "đừng": 487,
  "ông": 488,
  "h": 489,
  "and": 490,
  "chủ": 491,
  "giảm": 492,
  "nhầm": 493,
  "nữ": 494,
  "xanh": 495,
  "chữ": 496,
  "gần": 497,
  "nh": 498,
  "hiện": 499,
  "động": 500,
  "quảng": 501,
  "nx": 502,
  "c": 503,
  "hang": 504,
  "bà": 505,
  "rách": 506,
  "chính": 507,
  "cáo": 508,
  "chấp": 509,
  "sang": 510,
  "nghiệm": 511,
  "10đ": 512,
  "tiên": 513,
  "43": 514,
  "giác": 515,
  "kỳ": 516,
  "nhớ": 517,
  "bung": 518,
  "nhắc": 519,
  "ít": 520,
  "an": 521,
  "tham": 522,
  "đặc": 523,
  "việt": 524,
  "đứng": 525,
  "độn": 526,
  "nhăn": 527,
  "giúp": 528,
  "bất": 529,
  "hoa": 530,
  "mức": 531,
  "nhìu": 532,
  "dung": 533,
  "phân": 534,
  "khuyên": 535,
  "sáng": 536,
  "xong": 537,
  "cô": 538,
  "khỏi": 539,
  "đề": 540,
  "rep": 541,
  "kèm": 542,
  "tiện": 543,
  "ố": 544,
  "tinh": 545,
  "phòng": 546,
  "trang": 547,
  "mãi": 548,
  "lưu": 549,
  "má": 550,
  "đỉnh": 551,
  "cuộc": 552,
  "hưởng": 553,
  "chiều": 554,
  "tổng": 555,
  "tệ": 556,
  "phát": 557,
  "vệ": 558,
  "hihi": 559,
  "khâu": 560,
  "nhaaa": 561,
  "nấy": 562,
  "phí": 563,
  "dịch": 564,
  "hệ": 565,
  "hời": 566,
  "nơi": 567,
  "vớ": 568,
  "sống": 569,
  "gt": 570,
  "điện": 571,
  "dán": 572,
  "chậm": 573,
  "văn": 574,
  "mặt": 575,
  "xa": 576,
  "mê": 577,
  "nát": 578,
  "khít": 579,
  "dự": 580,
  "buồn": 581,
  "xốp": 582,
  "đắt": 583,
  "trường": 584,
  "rùi": 585,
  "kinh": 586,
  "kỹ": 587,
  "trình": 588,
  "p": 589,
  "tượng": 590,
  "shiper": 591,
  "trọng": 592,
  "6": 593,
  "42": 594,
  "thức": 595,
  "đáo": 596,
  "tiếng": 597,
  "9": 598,
  "bong": 599,
  "cute": 600,
  "trải": 601,
  "dep": 602,
  "tý": 603,
  "nhan": 604,
  "trc": 605,
  "kiến": 606,
  "tiếc": 607,
  "tra": 608,
  "thiết": 609,
  "okela": 610,
  "kết": 611,
  "chăng": 612,
  "bth": 613,
  "thiếu": 614,
  "100": 615,
  "đại": 616,
  "mai": 617,
  "đa": 618,
  "tìm": 619,
  "sạch": 620,
  "nhá": 621,
  "giới": 622,
  "tuần": 623,
  "ae": 624,
  "rõ": 625,
  "nhg": 626,
  "nch": 627,
  "ha": 628,
  "7": 629,
  "s": 630,
  "cầm": 631,
  "mùa": 632,
  "chán": 633,
  "đo": 634,
  "ik": 635,
  "tc": 636,
  "hội": 637,
  "thước": 638,
  "lệch": 639,
  "u": 640,
  "quy": 641,
  "áo": 642,
  "xò": 643,
  "riêng": 644,
  "vn": 645,
  "hư": 646,
  "is": 647,
  "va": 648,
  "khong": 649,
  "huhu": 650,
  "cấp": 651,
  "bài": 652,
  "vãi": 653,
  "nhu": 654,
  "ba": 655,
  "dưới": 656,
  "nổi": 657,
  "https": 658,
  "trung": 659,
  "giặt": 660,
  "thay": 661,
  "5sao": 662,
  "dép": 663,
  "de": 664,
  "giay": 665,
  "co": 666,
  "thi": 667,
  "full": 668,
  "tết": 669,
  "cổ": 670,
  "gọn": 671,
  "di": 672,
  "vật": 673,
  "2023": 674,
  "quà": 675,
  "mưa": 676,
  "rat": 677,
  "hong": 678,
  "bù": 679,
  "gái": 680,
  "giáo": 681,
  "trơn": 682,
  "cuối": 683,
  "nửa": 684,
  "b": 685,
  "hoàng": 686,
  "dịp": 687,
  "biệt": 688,
  "dân": 689,
  "lười": 690,
  "chú": 691,
  "11": 692,
  "tương": 693,
  "hãy": 694,
  "phụ": 695,
  "tóm": 696,
  "hiểu": 697,
  "thô": 698,
  "man": 699,
  "gặp": 700,
  "kể": 701,
  "goi": 702,
  "chuyện": 703,
  "hề": 704,
  "lịch": 705,
  "1size": 706,
  "ghi": 707,
  "đỡ": 708,
  "chào": 709,
  "đăng": 710,
  "lông": 711,
  "ma": 712,
  "bla": 713,
  "họ": 714,
  "kế": 715,
  "kịp": 716,
  "tb": 717,
  "lo": 718,
  "se": 719,
  "cũ": 720,
  "z": 721,
  "khảo": 722,
  "chả": 723,
  "thái": 724,
  "nhích": 725,
  "bóp": 726,
  "miễn": 727,
  "nồng": 728,
  "lem": 729,
  "chấm": 730,
  "hi": 731,
  "khen": 732,
  "triệu": 733,
  "bác": 734,
  "thanh": 735,
  "yên": 736,
  "hồi": 737,
  "dẫn": 738,
  "liền": 739,
  "ban": 740,
  "kem": 741,
  "fake": 742,
  "mạng": 743,
  "shopee": 744,
  "vẹn": 745,
  "giải": 746,
  "tai": 747,
  "ghê": 748,
  "nhờ": 749,
  "viettel": 750,
  "đời": 751,
  "iu": 752,
  "xài": 753,
  "miêu": 754,
  "ck": 755,
  "chống": 756,
  "bn": 757,
  "20": 758,
  "chăm": 759,
  "sóc": 760,
  "5cm": 761,
  "dã": 762,
  "on": 763,
  "ung": 764,
  "thanks": 765,
  "đọc": 766,
  "bảng": 767,
  "năng": 768,
  "tài": 769,
  "bắt": 770,
  "kiểm": 771,
  "cá": 772,
  "khach": 773,
  "of": 774,
  "viết": 775,
  "luon": 776,
  "100k": 777,
  "quý": 778,
  "mại": 779,
  "khắc": 780,
  "vị": 781,
  "lt": 782,
  "you": 783,
  "voi": 784,
  "ngón": 785,
  "nen": 786,
  "sớm": 787,
  "phết": 788,
  "bè": 789,
  "tên": 790,
  "o": 791,
  "nghỉ": 792,
  "hy": 793,
  "hạt": 794,
  "tr": 795,
  "hôi": 796,
  "lương": 797,
  "cung": 798,
  "kém": 799,
  "can": 800,
  "nâu": 801,
  "15": 802,
  "viền": 803,
  "ib": 804,
  "trở": 805,
  "quả": 806,
  "kiếm": 807,
  "lợi": 808,
  "lan": 809,
  "lộ": 810,
  "hỏng": 811,
  "ngoại": 812,
  "lỡ": 813,
  "sức": 814,
  "đep": 815,
  "phim": 816,
  "be": 817,
  "ngủ": 818,
  "ncl": 819,
  "quyết": 820,
  "hồng": 821,
  "nhung": 822,
  "cải": 823,
  "hok": 824,
  "mỹ": 825,
  "dẹp": 826,
  "8": 827,
  "nt": 828,
  "kêu": 829,
  "chẳng": 830,
  "nhen": 831,
  "phong": 832,
  "từng": 833,
  "ms": 834,
  "lam": 835,
  "ui": 836,
  "du": 837,
  "live": 838,
  "thư": 839,
  "thoi": 840,
  "gãy": 841,
  "phản": 842,
  "ak": 843,
  "soạn": 844,
  "vd": 845,
  "trẻ": 846,
  "lau": 847,
  "tu": 848,
  "thu": 849,
  "sốp": 850,
  "kiện": 851,
  "xuống": 852,
  "lạ": 853,
  "dư": 854,
  "đe": 855,
  "đàn": 856,
  "bây": 857,
  "sách": 858,
  "12": 859,
  "sop": 860,
  "ưu": 861,
  "nhật": 862,
  "ho": 863,
  "d": 864,
  "lai": 865,
  "vân": 866,
  "ntn": 867,
  "ái": 868,
  "ny": 869,
  "kia": 870,
  "nội": 871,
  "vượt": 872,
  "thị": 873,
  "đội": 874,
  "mó": 875,
  "pass": 876,
  "ô": 877,
  "sơn": 878,
  "lẽ": 879,
  "nâng": 880,
  "góp": 881,
  "35": 882,
  "trái": 883,
  "buộc": 884,
  "linh": 885,
  "tuổi": 886,
  "thiệu": 887,
  "đệm": 888,
  "hạn": 889,
  "hinh": 890,
  "nét": 891,
  "tôn": 892,
  "lm": 893,
  "hẳn": 894,
  "hông": 895,
  "tối": 896,
  "lựa": 897,
  "lạnh": 898,
  "nhaaaa": 899,
  "xác": 900,
  "mắc": 901,
  "tránh": 902,
  "bố": 903,
  "sẻ": 904,
  "rcm": 905,
  "khủng": 906,
  "đông": 907,
  "câu": 908,
  "23": 909,
  "sịn": 910,
  "máy": 911,
  "hãng": 912,
  "nc": 913,
  "ch": 914,
  "ghé": 915,
  "cam": 916,
  "vòng": 917,
  "thoáng": 918,
  "bay": 919,
  "ah": 920,
  "lộn": 921,
  "nchung": 922,
  "xe": 923,
  "chat": 924,
  "xí": 925,
  "bóng": 926,
  "it": 927,
  "đợt": 928,
  "kim": 929,
  "ứng": 930,
  "chép": 931,
  "lh": 932,
  "phía": 933,
  "thấp": 934,
  "lém": 935,
  "dẻ": 936,
  "cong": 937,
  "moi": 938,
  "đục": 939,
  "sát": 940,
  "up": 941,
  "that": 942,
  "0": 943,
  "0đ": 944,
  "dạng": 945,
  "nghĩa": 946,
  "your": 947,
  "internet": 948,
  "thoai": 949,
  "kg": 950,
  "trách": 951,
  "mạnh": 952,
  "tử": 953,
  "side": 954,
  "cám": 955,
  "coi": 956,
  "hà": 957,
  "xĩu": 958,
  "mừng": 959,
  "trân": 960,
  "trăm": 961,
  "tuột": 962,
  "24": 963,
  "ngang": 964,
  "khoa": 965,
  "xước": 966,
  "dàng": 967,
  "dang": 968,
  "nhưg": 969,
  "sẵn": 970,
  "ôi": 971,
  "tớ": 972,
  "cơm": 973,
  "khoảng": 974,
  "món": 975,
  "tờ": 976,
  "cây": 977,
  "mịn": 978,
  "dong": 979,
  "mo": 980,
  "okie": 981,
  "đất": 982,
  "dữ": 983,
  "chặt": 984,
  "for": 985,
  "khiến": 986,
  "châu": 987,
  "hiệu": 988,
  "đêm": 989,
  "sò": 990,
  "tạo": 991,
  "cảnh": 992,
  "okla": 993,
  "diễn": 994,
  "shopp": 995,
  "báo": 996,
  "ns": 997,
  "dk": 998,
  "tien": 999,
  "yếu": 1000,
  "thẩm": 1001,
  "gấp": 1002,
  "ký": 1003,
  "long": 1004,
  "đoạn": 1005,
  "hướng": 1006,
  "hoi": 1007,
  "nguoi": 1008,
  "gi": 1009,
  "tích": 1010,
  "sắp": 1011,
  "thoii": 1012,
  "tiêu": 1013,
  "dùm": 1014,
  "nua": 1015,
  "my": 1016,
  "bụng": 1017,
  "đẹpp": 1018,
  "hí": 1019,
  "trà": 1020,
  "khí": 1021,
  "nạp": 1022,
  "nguồn": 1023,
  "bthg": 1024,
  "khô": 1025,
  "xử": 1026,
  "đứa": 1027,
  "nike": 1028,
  "mau": 1029,
  "l": 1030,
  "chỉnh": 1031,
  "bữa": 1032,
  "cháu": 1033,
  "data": 1034,
  "giản": 1035,
  "vệt": 1036,
  "hở": 1037,
  "mút": 1038,
  "nóng": 1039,
  "duoc": 1040,
  "nm": 1041,
  "quen": 1042,
  "đình": 1043,
  "kha": 1044,
  "vu": 1045,
  "sỏ": 1046,
  "duy": 1047,
  "buôn": 1048,
  "chứng": 1049,
  "nhiêu": 1050,
  "hả": 1051,
  "đưa": 1052,
  "gui": 1053,
  "bự": 1054,
  "xét": 1055,
  "zalo": 1056,
  "ngại": 1057,
  "rằng": 1058,
  "ê": 1059,
  "tác": 1060,
  "nhét": 1061,
  "cứu": 1062,
  "cm": 1063,
  "logo": 1064,
  "giàu": 1065,
  "thuật": 1066,
  "đẹppp": 1067,
  "cập": 1068,
  "50": 1069,
  "hậu": 1070,
  "cộng": 1071,
  "have": 1072,
  "198": 1073,
  "vợt": 1074,
  "27": 1075,
  "loài": 1076,
  "khuyến": 1077,
  "tróc": 1078,
  "sa": 1079,
  "chua": 1080,
  "mực": 1081,
  "cố": 1082,
  "vid": 1083,
  "nhóm": 1084,
  "amp": 1085,
  "thống": 1086,
  "ấm": 1087,
  "hot": 1088,
  "hối": 1089,
  "đàng": 1090,
  "đảm": 1091,
  "xám": 1092,
  "sở": 1093,
  "cha": 1094,
  "trễ": 1095,
  "nhỉ": 1096,
  "ti": 1097,
  "phúc": 1098,
  "đ": 1099,
  "hàn": 1100,
  "san": 1101,
  "den": 1102,
  "luong": 1103,
  "200": 1104,
  "chim": 1105,
  "đu": 1106,
  "one": 1107,
  "tag": 1108,
  "thoại": 1109,
  "kkk": 1110,
  "giả": 1111,
  "dưỡng": 1112,
  "suy": 1113,
  "bát": 1114,
  "lễ": 1115,
  "lùn": 1116,
  "đk": 1117,
  "kb": 1118,
  "buổi": 1119,
  "giây": 1120,
  "đống": 1121,
  "hao": 1122,
  "cmt": 1123,
  "dòng": 1124,
  "16": 1125,
  "lưỡi": 1126,
  "okee": 1127,
  "ksao": 1128,
  "pháp": 1129,
  "phương": 1130,
  "4cm": 1131,
  "thang": 1132,
  "nap": 1133,
  "haha": 1134,
  "25": 1135,
  "okila": 1136,
  "will": 1137,
  "tô": 1138,
  "quản": 1139,
  "chục": 1140,
  "muaa": 1141,
  "cận": 1142,
  "nka": 1143,
  "okk": 1144,
  "đểu": 1145,
  "quân": 1146,
  "x": 1147,
  "quên": 1148,
  "nhảy": 1149,
  "lận": 1150,
  "thank": 1151,
  "bạc": 1152,
  "típ": 1153,
  "tỉ": 1154,
  "li": 1155,
  "hồ": 1156,
  "đỏ": 1157,
  "bởi": 1158,
  "phẩn": 1159,
  "nghị": 1160,
  "nhạt": 1161,
  "thắc": 1162,
  "chế": 1163,
  "chan": 1164,
  "thủ": 1165,
  "sĩ": 1166,
  "hk": 1167,
  "nhee": 1168,
  "truy": 1169,
  "thiệt": 1170,
  "online": 1171,
  "as": 1172,
  "đứt": 1173,
  "tươi": 1174,
  "dành": 1175,
  "dám": 1176,
  "hoá": 1177,
  "ẩm": 1178,
  "trượt": 1179,
  "phép": 1180,
  "dịu": 1181,
  "thuộc": 1182,
  "quần": 1183,
  "asia": 1184,
  "ca": 1185,
  "bấm": 1186,
  "33": 1187,
  "lẹ": 1188,
  "tem": 1189,
  "vi": 1190,
  "phấn": 1191,
  "tốc": 1192,
  "mag": 1193,
  "triển": 1194,
  "noi": 1195,
  "kẻ": 1196,
  "đậm": 1197,
  "cắt": 1198,
  "hải": 1199,
  "day": 1200,
  "thẻ": 1201,
  "đãi": 1202,
  "nắng": 1203,
  "trí": 1204,
  "biến": 1205,
  "phone": 1206,
  "thả": 1207,
  "dai": 1208,
  "sợi": 1209,
  "khoan": 1210,
  "kk": 1211,
  "họp": 1212,
  "ơii": 1213,
  "lunn": 1214,
  "24cm": 1215,
  "khỏe": 1216,
  "tuỵt": 1217,
  "lăm": 1218,
  "ve": 1219,
  "hop": 1220,
  "1sz": 1221,
  "hóa": 1222,
  "chùi": 1223,
  "tỉnh": 1224,
  "hàg": 1225,
  "hẹn": 1226,
  "hoạt": 1227,
  "ngọc": 1228,
  "hạnh": 1229,
  "mờ": 1230,
  "đê": 1231,
  "lắmm": 1232,
  "pha": 1233,
  "nhức": 1234,
  "dần": 1235,
  "hè": 1236,
  "gòi": 1237,
  "nhó": 1238,
  "chia": 1239,
  "phút": 1240,
  "kê": 1241,
  "cành": 1242,
  "time": 1243,
  "new": 1244,
  "gây": 1245,
  "thẳng": 1246,
  "giữa": 1247,
  "shoppe": 1248,
  "ẹp": 1249,
  "cục": 1250,
  "dầy": 1251,
  "gà": 1252,
  "thề": 1253,
  "đón": 1254,
  "muộn": 1255,
  "ánh": 1256,
  "làn": 1257,
  "tấm": 1258,
  "ư": 1259,
  "vote": 1260,
  "ạaa": 1261,
  "nhắm": 1262,
  "tiến": 1263,
  "hứng": 1264,
  "real": 1265,
  "vầy": 1266,
  "bó": 1267,
  "thâm": 1268,
  "thằng": 1269,
  "thoát": 1270,
  "chx": 1271,
  "ẩu": 1272,
  "cs": 1273,
  "hủy": 1274,
  "tang": 1275,
  "trật": 1276,
  "ích": 1277,
  "lg": 1278,
  "xinhh": 1279,
  "shope": 1280,
  "th": 1281,
  "thơm": 1282,
  "nhàng": 1283,
  "thắt": 1284,
  "sốc": 1285,
  "26": 1286,
  "cụ": 1287,
  "trend": 1288,
  "tổ": 1289,
  "đg": 1290,
  "ôk": 1291,
  "ly": 1292,
  "già": 1293,
  "lỏng": 1294,
  "diện": 1295,
  "ní": 1296,
  "quanh": 1297,
  "cấu": 1298,
  "chức": 1299,
  "cạnh": 1300,
  "khúc": 1301,
  "cháy": 1302,
  "ròi": 1303,
  "bề": 1304,
  "đung": 1305,
  "cu": 1306,
  "go": 1307,
  "hs": 1308,
  "sv": 1309,
  "bét": 1310,
  "tròn": 1311,
  "cấn": 1312,
  "30": 1313,
  "khoản": 1314,
  "nghiệp": 1315,
  "xảy": 1316,
  "đổ": 1317,
  "chuyên": 1318,
  "phi": 1319,
  "44": 1320,
  "mác": 1321,
  "gấu": 1322,
  "bóc": 1323,
  "tùy": 1324,
  "me": 1325,
  "mơ": 1326,
  "xiu": 1327,
  "nhm": 1328,
  "sờ": 1329,
  "them": 1330,
  "lung": 1331,
  "dị": 1332,
  "đạp": 1333,
  "cười": 1334,
  "khóc": 1335,
  "kỉ": 1336,
  "vua": 1337,
  "thầy": 1338,
  "dương": 1339,
  "mỏi": 1340,
  "00": 1341,
  "xã": 1342,
  "ngã": 1343,
  "are": 1344,
  "chương": 1345,
  "nhah": 1346,
  "ph": 1347,
  "đằng": 1348,
  "hảo": 1349,
  "13": 1350,
  "nbsp": 1351,
  "thiên": 1352,
  "than": 1353,
  "eo": 1354,
  "vl": 1355,
  "đem": 1356,
  "nghìn": 1357,
  "âm": 1358,
  "not": 1359,
  "ne": 1360,
  "tn": 1361,
  "dì": 1362,
  "váy": 1363,
  "liêu": 1364,
  "diem": 1365,
  "tran": 1366,
  "qc": 1367,
  "độc": 1368,
  "loa": 1369,
  "year": 1370,
  "vc": 1371,
  "loi": 1372,
  "đáp": 1373,
  "sữa": 1374,
  "cua": 1375,
  "cuoc": 1376,
  "17": 1377,
  "hấp": 1378,
  "cãi": 1379,
  "going": 1380,
  "get": 1381,
  "tiep": 1382,
  "tức": 1383,
  "hanh": 1384,
  "dấu": 1385,
  "chồng": 1386,
  "mốp": 1387,
  "tênh": 1388,
  "hnay": 1389,
  "voucher": 1390,
  "191": 1391,
  "feedback": 1392,
  "sàn": 1393,
  "review": 1394,
  "bì": 1395,
  "tím": 1396,
  "thần": 1397,
  "lệ": 1398,
  "gồm": 1399,
  "thảo": 1400,
  "tam": 1401,
  "góc": 1402,
  "pham": 1403,
  "doanh": 1404,
  "kho": 1405,
  "gboard": 1406,
  "bám": 1407,
  "mốc": 1408,
  "mi": 1409,
  "lưỡng": 1410,
  "đỉm": 1411,
  "com": 1412,
  "nách": 1413,
  "ee": 1414,
  "múc": 1415,
  "phủ": 1416,
  "het": 1417,
  "mobile": 1418,
  "nà": 1419,
  "18": 1420,
  "nỗi": 1421,
  "23cm": 1422,
  "len": 1423,
  "trực": 1424,
  "vơ": 1425,
  "chă": 1426,
  "ừ": 1427,
  "gầy": 1428,
  "dth": 1429,
  "ọp": 1430,
  "3cm": 1431,
  "van": 1432,
  "thùng": 1433,
  "bẹp": 1434,
  "bầu": 1435,
  "noel": 1436,
  "sương": 1437,
  "tung": 1438,
  "trưa": 1439,
  "oi": 1440,
  "hd": 1441,
  "na": 1442,
  "rút": 1443,
  "ước": 1444,
  "ngọt": 1445,
  "phồng": 1446,
  "đạo": 1447,
  "thuốc": 1448,
  "chời": 1449,
  "250k": 1450,
  "xẹp": 1451,
  "vai": 1452,
  "bánh": 1453,
  "nhanhh": 1454,
  "chạm": 1455,
  "gắn": 1456,
  "chang": 1457,
  "oce": 1458,
  "đá": 1459,
  "râ": 1460,
  "hô": 1461,
  "toán": 1462,
  "tri": 1463,
  "nghệ": 1464,
  "oii": 1465,
  "bịch": 1466,
  "sâu": 1467,
  "xúc": 1468,
  "ưa": 1469,
  "tóc": 1470,
  "at": 1471,
  "sửa": 1472,
  "vch": 1473,
  "đii": 1474,
  "hữu": 1475,
  "luônnn": 1476,
  "g": 1477,
  "khẩu": 1478,
  "xl": 1479,
  "ielts": 1480,
  "khuyen": 1481,
  "nhaaaaa": 1482,
  "ngữ": 1483,
  "we": 1484,
  "gàng": 1485,
  "nhem": 1486,
  "giòn": 1487,
  "14": 1488,
  "bệnh": 1489,
  "cskh": 1490,
  "xăng": 1491,
  "app": 1492,
  "cẩu": 1493,
  "hủ": 1494,
  "tíu": 1495,
  "ngồi": 1496,
  "nhâ": 1497,
  "hqua": 1498,
  "kick": 1499,
  "hằng": 1500,
  "bổ": 1501,
  "hn": 1502,
  "dạ": 1503,
  "nhanhhh": 1504,
  "phai": 1505,
  "ràng": 1506,
  "mỉ": 1507,
  "tiktok": 1508,
  "miền": 1509,
  "trạng": 1510,
  "thổi": 1511,
  "gym": 1512,
  "70k": 1513,
  "thơ": 1514,
  "hận": 1515,
  "uki": 1516,
  "her": 1517,
  "then": 1518,
  "phú": 1519,
  "lạc": 1520,
  "protein": 1521,
  "phá": 1522,
  "tân": 1523,
  "rát": 1524,
  "xuyên": 1525,
  "chừng": 1526,
  "nho": 1527,
  "vẩn": 1528,
  "mốt": 1529,
  "thêu": 1530,
  "chổ": 1531,
  "uho": 1532,
  "hack": 1533,
  "mát": 1534,
  "luo": 1535,
  "nhiệm": 1536,
  "kính": 1537,
  "he": 1538,
  "good": 1539,
  "sắm": 1540,
  "cap": 1541,
  "trận": 1542,
  "xắc": 1543,
  "vỏ": 1544,
  "mục": 1545,
  "bụi": 1546,
  "kệ": 1547,
  "ky": 1548,
  "luu": 1549,
  "dv": 1550,
  "soan": 1551,
  "kiem": 1552,
  "gập": 1553,
  "cà": 1554,
  "nhạy": 1555,
  "200k": 1556,
  "gió": 1557,
  "okkkk": 1558,
  "ướt": 1559,
  "nv": 1560,
  "sảm": 1561,
  "cửa": 1562,
  "sư": 1563,
  "bi": 1564,
  "hên": 1565,
  "khổ": 1566,
  "cậu": 1567,
  "150k": 1568,
  "cản": 1569,
  "lì": 1570,
  "im": 1571,
  "trứng": 1572,
  "bò": 1573,
  "roi": 1574,
  "xá": 1575,
  "wa": 1576,
  "xưa": 1577,
  "hào": 1578,
  "2022": 1579,
  "59": 1580,
  "bí": 1581,
  "but": 1582,
  "lừa": 1583,
  "nhở": 1584,
  "hương": 1585,
  "địa": 1586,
  "tp": 1587,
  "lành": 1588,
  "this": 1589,
  "tồn": 1590,
  "biển": 1591,
  "tgsf": 1592,
  "bật": 1593,
  "02": 1594,
  "chiến": 1595,
  "clubday": 1596,
  "ấn": 1597,
  "dẻo": 1598,
  "lố": 1599,
  "no": 1600,
  "fb": 1601,
  "khuyết": 1602,
  "nhấn": 1603,
  "rãi": 1604,
  "biểu": 1605,
  "suất": 1606,
  "ngả": 1607,
  "tẹo": 1608,
  "chốt": 1609,
  "thù": 1610,
  "rượu": 1611,
  "đắn": 1612,
  "mĩ": 1613,
  "lúm": 1614,
  "dich": 1615,
  "tiet": 1616,
  "tiểu": 1617,
  "phu": 1618,
  "vực": 1619,
  "apacs": 1620,
  "km": 1621,
  "chứa": 1622,
  "âu": 1623,
  "dựa": 1624,
  "tùm": 1625,
  "tim": 1626,
  "klairs": 1627,
  "mobifone": 1628,
  "leo": 1629,
  "đậu": 1630,
  "nộp": 1631,
  "ghim": 1632,
  "trăng": 1633,
  "21": 1634,
  "nối": 1635,
  "trị": 1636,
  "hại": 1637,
  "khoe": 1638,
  "móng": 1639,
  "lõm": 1640,
  "ơ": 1641,
  "chât": 1642,
  "danh": 1643,
  "hjhj": 1644,
  "td": 1645,
  "duyệt": 1646,
  "ơiii": 1647,
  "hic": 1648,
  "nốt": 1649,
  "100đ": 1650,
  "love": 1651,
  "sms": 1652,
  "ngựa": 1653,
  "đập": 1654,
  "luônnnn": 1655,
  "cường": 1656,
  "kéo": 1657,
  "miệng": 1658,
  "bit": 1659,
  "lẻo": 1660,
  "tỷ": 1661,
  "home": 1662,
  "xung": 1663,
  "liệt": 1664,
  "suốt": 1665,
  "rửa": 1666,
  "trò": 1667,
  "vỡ": 1668,
  "canh": 1669,
  "lửa": 1670,
  "trầy": 1671,
  "nạ": 1672,
  "nhọn": 1673,
  "chợ": 1674,
  "kẻo": 1675,
  "kaka": 1676,
  "quán": 1677,
  "ke": 1678,
  "họi": 1679,
  "kbt": 1680,
  "ni": 1681,
  "xẻo": 1682,
  "ưi": 1683,
  "79k": 1684,
  "mac": 1685,
  "xóa": 1686,
  "luồn": 1687,
  "hắc": 1688,
  "000d": 1689,
  "han": 1690,
  "dô": 1691,
  "chí": 1692,
  "nhoa": 1693,
  "mlb": 1694,
  "thong": 1695,
  "nilon": 1696,
  "ngà": 1697,
  "nư": 1698,
  "thâ": 1699,
  "sô": 1700,
  "xi": 1701,
  "lâ": 1702,
  "94k": 1703,
  "cưng": 1704,
  "333": 1705,
  "nnay": 1706,
  "truyền": 1707,
  "hcm": 1708,
  "mb": 1709,
  "hơ": 1710,
  "chỉn": 1711,
  "vạch": 1712,
  "rén": 1713,
  "thuận": 1714,
  "mày": 1715,
  "nghèo": 1716,
  "ví": 1717,
  "vợ": 1718,
  "lẻ": 1719,
  "hiền": 1720,
  "tỏ": 1721,
  "ạaaa": 1722,
  "lập": 1723,
  "kỷ": 1724,
  "19": 1725,
  "nilong": 1726,
  "xắn": 1727,
  "đương": 1728,
  "hứa": 1729,
  "đẹpppp": 1730,
  "té": 1731,
  "off": 1732,
  "ol": 1733,
  "dao": 1734,
  "ks": 1735,
  "vay": 1736,
  "phường": 1737,
  "bận": 1738,
  "tl": 1739,
  "hồn": 1740,
  "tộc": 1741,
  "kiệm": 1742,
  "doi": 1743,
  "song": 1744,
  "giàyy": 1745,
  "nhoè": 1746,
  "sân": 1747,
  "boston": 1748,
  "lối": 1749,
  "phổ": 1750,
  "cột": 1751,
  "09": 1752,
  "cánh": 1753,
  "dõi": 1754,
  "hạ": 1755,
  "chinh": 1756,
  "dthw": 1757,
  "bếp": 1758,
  "siuu": 1759,
  "nhiet": 1760,
  "khum": 1761,
  "90": 1762,
  "auth": 1763,
  "lòi": 1764,
  "trưởng": 1765,
  "bão": 1766,
  "ngta": 1767,
  "tháo": 1768,
  "tks": 1769,
  "cg": 1770,
  "ngỡ": 1771,
  "rẽ": 1772,
  "giùm": 1773,
  "nhập": 1774,
  "mh": 1775,
  "gỡ": 1776,
  "re": 1777,
  "nứt": 1778,
  "vv": 1779,
  "tốn": 1780,
  "đoi": 1781,
  "perfect": 1782,
  "khu": 1783,
  "giỏi": 1784,
  "móc": 1785,
  "hehe": 1786,
  "gất": 1787,
  "đẹo": 1788,
  "hiểm": 1789,
  "sướng": 1790,
  "rấc": 1791,
  "thua": 1792,
  "tone": 1793,
  "ngắm": 1794,
  "house": 1795,
  "right": 1796,
  "malaysia": 1797,
  "lực": 1798,
  "ó": 1799,
  "huynh": 1800,
  "gạo": 1801,
  "tranh": 1802,
  "úc": 1803,
  "mún": 1804,
  "mocha": 1805,
  "call": 1806,
  "bớt": 1807,
  "xinhhh": 1808,
  "what": 1809,
  "quất": 1810,
  "cũg": 1811,
  "sổ": 1812,
  "dời": 1813,
  "lắmmm": 1814,
  "huy": 1815,
  "like": 1816,
  "ki": 1817,
  "ben": 1818,
  "hc": 1819,
  "lien": 1820,
  "girl": 1821,
  "chát": 1822,
  "chuột": 1823,
  "bluetooth": 1824,
  "ân": 1825,
  "mài": 1826,
  "gốc": 1827,
  "air": 1828,
  "tuyet": 1829,
  "khui": 1830,
  "40k": 1831,
  "tv": 1832,
  "chè": 1833,
  "nữaaa": 1834,
  "trục": 1835,
  "chuyến": 1836,
  "thủng": 1837,
  "vong": 1838,
  "hssv": 1839,
  "túm": 1840,
  "all": 1841,
  "just": 1842,
  "want": 1843,
  "happy": 1844,
  "trọn": 1845,
  "30k": 1846,
  "mu": 1847,
  "ngừoi": 1848,
  "xoá": 1849,
  "trần": 1850,
  "mây": 1851,
  "khả": 1852,
  "kẹo": 1853,
  "melody": 1854,
  "pops": 1855,
  "chups": 1856,
  "nhạc": 1857,
  "website": 1858,
  "zui": 1859,
  "check": 1860,
  "rỡ": 1861,
  "khung": 1862,
  "tố": 1863,
  "vuông": 1864,
  "hog": 1865,
  "mix": 1866,
  "120k": 1867,
  "xuu": 1868,
  "free": 1869,
  "lsau": 1870,
  "ạa": 1871,
  "manh": 1872,
  "ngu": 1873,
  "link": 1874,
  "see": 1875,
  "bê": 1876,
  "ròii": 1877,
  "trog": 1878,
  "đấu": 1879,
  "sục": 1880,
  "facebook": 1881,
  "neu": 1882,
  "hoac": 1883,
  "vcl": 1884,
  "mia": 1885,
  "giayf": 1886,
  "fan": 1887,
  "thậm": 1888,
  "nhãn": 1889,
  "back": 1890,
  "hêhhe": 1891,
  "okkk": 1892,
  "nhat": 1893,
  "80k": 1894,
  "kkkk": 1895,
  "dí": 1896,
  "nhiê": 1897,
  "lă": 1898,
  "tiê": 1899,
  "vâ": 1900,
  "hôn": 1901,
  "củ": 1902,
  "ơiiii": 1903,
  "nao": 1904,
  "klq": 1905,
  "đệp": 1906,
  "từa": 1907,
  "lưa": 1908,
  "phức": 1909,
  "thèm": 1910,
  "trôi": 1911,
  "phố": 1912,
  "chiết": 1913,
  "tổn": 1914,
  "môi": 1915,
  "áaa": 1916,
  "sôi": 1917,
  "ngọn": 1918,
  "giận": 1919,
  "lầm": 1920,
  "thỏa": 1921,
  "khai": 1922,
  "quấn": 1923,
  "dược": 1924,
  "ế": 1925,
  "biet": 1926,
  "khéo": 1927,
  "gõ": 1928,
  "sdt": 1929,
  "ngào": 1930,
  "xôi": 1931,
  "síp": 1932,
  "chà": 1933,
  "quyển": 1934,
  "xuân": 1935,
  "clip": 1936,
  "hoan": 1937,
  "niềm": 1938,
  "80": 1939,
  "chết": 1940,
  "tôt": 1941,
  "lao": 1942,
  "hotline": 1943,
  "xù": 1944,
  "dựng": 1945,
  "thú": 1946,
  "trùng": 1947,
  "bột": 1948,
  "quyền": 1949,
  "đam": 1950,
  "bức": 1951,
  "game": 1952,
  "cộc": 1953,
  "lươ": 1954,
  "2021": 1955,
  "qa": 1956,
  "phảm": 1957,
  "hẹp": 1958,
  "đáy": 1959,
  "xô": 1960,
  "biên": 1961,
  "quét": 1962,
  "phỏng": 1963,
  "tuyển": 1964,
  "cư": 1965,
  "quang": 1966,
  "xuuuu": 1967,
  "73k": 1968,
  "hổ": 1969,
  "tiệm": 1970,
  "okii": 1971,
  "34": 1972,
  "rì": 1973,
  "lĩnh": 1974,
  "bang": 1975,
  "xíuu": 1976,
  "đâm": 1977,
  "1000": 1978,
  "tot": 1979,
  "đích": 1980,
  "combo": 1981,
  "luông": 1982,
  "ưnggg": 1983,
  "lây": 1984,
  "niệm": 1985,
  "cv": 1986,
  "same": 1987,
  "cọ": 1988,
  "quỳnh": 1989,
  "nữaaaa": 1990,
  "bồ": 1991,
  "000": 1992,
  "mụi": 1993,
  "sie": 1994,
  "nút": 1995,
  "lá": 1996,
  "xơ": 1997,
  "khac": 1998,
  "luật": 1999,
  "khiển": 2000,
  "84k": 2001,
  "thon": 2002,
  "dâu": 2003,
  "vao": 2004,
  "bùn": 2005,
  "xâu": 2006,
  "chon": 2007,
  "ác": 2008,
  "tieu": 2009,
  "cúc": 2010,
  "cai": 2011,
  "nhunge": 2012,
  "ngiu": 2013,
  "túc": 2014,
  "tgian": 2015,
  "phầm": 2016,
  "fai": 2017,
  "22": 2018,
  "zậy": 2019,
  "xuuu": 2020,
  "sn": 2021,
  "st5k": 2022,
  "don": 2023,
  "nê": 2024,
  "vả": 2025,
  "there": 2026,
  "or": 2027,
  "tắt": 2028,
  "www": 2029,
  "đạt": 2030,
  "lum": 2031,
  "money": 2032,
  "bai": 2033,
  "điên": 2034,
  "best": 2035,
  "part": 2036,
  "hốt": 2037,
  "luận": 2038,
  "mí": 2039,
  "nhẹn": 2040,
  "tha": 2041,
  "đào": 2042,
  "cộp": 2043,
  "chối": 2044,
  "was": 2045,
  "thuê": 2046,
  "ngôn": 2047,
  "chớ": 2048,
  "lô": 2049,
  "tẩy": 2050,
  "đan": 2051,
  "dở": 2052,
  "15k": 2053,
  "dè": 2054,
  "tơ": 2055,
  "nguyễn": 2056,
  "vờ": 2057,
  "rơi": 2058,
  "ám": 2059,
  "phê": 2060,
  "ngân": 2061,
  "chuộng": 2062,
  "cặp": 2063,
  "dạy": 2064,
  "nghiên": 2065,
  "shoppp": 2066,
  "mắn": 2067,
  "okeeee": 2068,
  "kí": 2069,
  "ơituyệt": 2070,
  "bọt": 2071,
  "ruby": 2072,
  "dat": 2073,
  "mòn": 2074,
  "freeship": 2075,
  "đà": 2076,
  "made": 2077,
  "nèee": 2078,
  "vang": 2079,
  "qué": 2080,
  "ruột": 2081,
  "ổng": 2082,
  "tren": 2083,
  "trặc": 2084,
  "oiii": 2085,
  "fast": 2086,
  "95k": 2087,
  "ngoai": 2088,
  "quắc": 2089,
  "alo": 2090,
  "great": 2091,
  "ll": 2092,
  "10k": 2093,
  "5p": 2094,
  "tụt": 2095,
  "lw": 2096,
  "mẩu": 2097,
  "zời": 2098,
  "thik": 2099,
  "bông": 2100,
  "xink": 2101,
  "flash": 2102,
  "bắc": 2103,
  "60": 2104,
  "nở": 2105,
  "rực": 2106,
  "thẩn": 2107,
  "got": 2108,
  "come": 2109,
  "giám": 2110,
  "vũ": 2111,
  "điệu": 2112,
  "ném": 2113,
  "axit": 2114,
  "amin": 2115,
  "dạo": 2116,
  "mội": 2117,
  "gợi": 2118,
  "cũn": 2119,
  "chẽ": 2120,
  "nổ": 2121,
  "dởm": 2122,
  "luônn": 2123,
  "tie": 2124,
  "chuan": 2125,
  "mến": 2126,
  "miên": 2127,
  "khẳng": 2128,
  "cn": 2129,
  "oder": 2130,
  "style": 2131,
  "đét": 2132,
  "sọc": 2133,
  "caro": 2134,
  "carton": 2135,
  "cup": 2136,
  "tg": 2137,
  "xui": 2138,
  "24h": 2139,
  "kttk": 2140,
  "ủa": 2141,
  "wibu": 2142,
  "xàm": 2143,
  "sàng": 2144,
  "vứt": 2145,
  "ép": 2146,
  "btg": 2147,
  "thai": 2148,
  "mih": 2149,
  "tiềnn": 2150,
  "nền": 2151,
  "tao": 2152,
  "đâ": 2153,
  "image": 2154,
  "here": 2155,
  "lay": 2156,
  "tq": 2157,
  "viê": 2158,
  "thuỷ": 2159,
  "300": 2160,
  "150": 2161,
  "bìa": 2162,
  "lắmmmm": 2163,
  "90k": 2164,
  "sd": 2165,
  "thuyết": 2166,
  "shipped": 2167,
  "ngược": 2168,
  "mìn": 2169,
  "bể": 2170,
  "tạp": 2171,
  "giáng": 2172,
  "thở": 2173,
  "khói": 2174,
  "đèn": 2175,
  "sr": 2176,
  "đjep": 2177,
  "lách": 2178,
  "nằm": 2179,
  "sáu": 2180,
  "nồi": 2181,
  "nhấc": 2182,
  "phăng": 2183,
  "nhẫn": 2184,
  "mông": 2185,
  "nhặt": 2186,
  "bước": 2187,
  "xì": 2188,
  "hangg": 2189,
  "hịn": 2190,
  "saoo": 2191,
  "le": 2192,
  "phông": 2193,
  "dúng": 2194,
  "ka": 2195,
  "não": 2196,
  "rời": 2197,
  "hiếu": 2198,
  "khao": 2199,
  "phận": 2200,
  "mãn": 2201,
  "chóp": 2202,
  "gày": 2203,
  "đẩy": 2204,
  "jd": 2205,
  "bh": 2206,
  "mini": 2207,
  "5s": 2208,
  "these": 2209,
  "củng": 2210,
  "tiệc": 2211,
  "mc": 2212,
  "đảo": 2213,
  "trg": 2214,
  "áaaaa": 2215,
  "nham": 2216,
  "shopping": 2217,
  "nàng": 2218,
  "phái": 2219,
  "ninh": 2220,
  "kiều": 2221,
  "max": 2222,
  "thick": 2223,
  "đẹppppp": 2224,
  "xây": 2225,
  "hòa": 2226,
  "kịch": 2227,
  "nhiễm": 2228,
  "tràn": 2229,
  "màng": 2230,
  "hút": 2231,
  "make": 2232,
  "rạng": 2233,
  "ngời": 2234,
  "01": 2235,
  "2h": 2236,
  "huyện": 2237,
  "showroom": 2238,
  "đài": 2239,
  "bata": 2240,
  "113k": 2241,
  "bala": 2242,
  "500k": 2243,
  "lặng": 2244,
  "bướm": 2245,
  "nít": 2246,
  "oán": 2247,
  "kìa": 2248,
  "bắn": 2249,
  "nênn": 2250,
  "2sao": 2251,
  "phâ": 2252,
  "nhường": 2253,
  "nhịn": 2254,
  "siuuu": 2255,
  "lọ": 2256,
  "08": 2257,
  "caoo": 2258,
  "mời": 2259,
  "t3": 2260,
  "idol": 2261,
  "nguyen": 2262,
  "nạn": 2263,
  "tĩnh": 2264,
  "đám": 2265,
  "khăn": 2266,
  "if": 2267,
  "ờ": 2268,
  "giãn": 2269,
  "mối": 2270,
  "phiếu": 2271,
  "25k": 2272,
  "đỉnhhhh": 2273,
  "xiêu": 2274,
  "chs": 2275,
  "luân": 2276,
  "nheee": 2277,
  "hoài": 2278,
  "giàyyy": 2279,
  "bốn": 2280,
  "dặt": 2281,
  "cọc": 2282,
  "2sz": 2283,
  "google": 2284,
  "thich": 2285,
  "saooo": 2286,
  "mm": 2287,
  "gìn": 2288,
  "ửng": 2289,
  "132k": 2290,
  "has": 2291,
  "office": 2292,
  "nhs": 2293,
  "đúg": 2294,
  "sắt": 2295,
  "thây": 2296,
  "bỉ": 2297,
  "trì": 2298,
  "ghệ": 2299,
  "now": 2300,
  "number": 2301,
  "been": 2302,
  "sezi": 2303,
  "50k": 2304,
  "nắm": 2305,
  "làng": 2306,
  "bưu": 2307,
  "đl": 2308,
  "zị": 2309,
  "dj": 2310,
  "bèo": 2311,
  "lu": 2312,
  "lứa": 2313,
  "nữaa": 2314,
  "vương": 2315,
  "đươc": 2316,
  "vờii": 2317,
  "otp": 2318,
  "nghi": 2319,
  "ngầu": 2320,
  "85k": 2321,
  "ới": 2322,
  "75": 2323,
  "bùng": 2324,
  "đuôi": 2325,
  "môn": 2326,
  "mien": 2327,
  "af1": 2328,
  "thượng": 2329,
  "tan": 2330,
  "seo": 2331,
  "10000": 2332,
  "vien": 2333,
  "page": 2334,
  "nhieu": 2335,
  "uu": 2336,
  "ktra": 2337,
  "ace": 2338,
  "ngực": 2339,
  "kiu": 2340,
  "hoc": 2341,
  "rấtt": 2342,
  "đx": 2343,
  "ad": 2344,
  "160k": 2345,
  "spham": 2346,
  "rừng": 2347,
  "okkkkkk": 2348,
  "life": 2349,
  "dấy": 2350,
  "nice": 2351,
  "viễn": 2352,
  "trống": 2353,
  "with": 2354,
  "development": 2355,
  "hầu": 2356,
  "lưng": 2357,
  "tàu": 2358,
  "tải": 2359,
  "thụt": 2360,
  "đưpj": 2361,
  "chúa": 2362,
  "cậy": 2363,
  "dan": 2364,
  "nuôn": 2365,
  "tiêp": 2366,
  "77k": 2367,
  "out": 2368,
  "500mb": 2369,
  "vtmoney": 2370,
  "314y": 2371,
  "own": 2372,
  "đúp": 2373,
  "music": 2374,
  "truoc": 2375,
  "chinese": 2376,
  "tơi": 2377,
  "phiền": 2378,
  "nek": 2379,
  "zô": 2380,
  "recommend": 2381,
  "mười": 2382,
  "chuyền": 2383,
  "khứ": 2384,
  "lich": 2385,
  "tật": 2386,
  "9090": 2387,
  "chóc": 2388,
  "rât": 2389,
  "nhoo": 2390,
  "giang": 2391,
  "tomorrow": 2392,
  "sneaker": 2393,
  "lắng": 2394,
  "xà": 2395,
  "há": 2396,
  "hoạch": 2397,
  "sm": 2398,
  "ậ": 2399,
  "sap": 2400,
  "nông": 2401,
  "supple": 2402,
  "preparation": 2403,
  "toner": 2404,
  "mat": 2405,
  "nơ": 2406,
  "mẽ": 2407,
  "hon": 2408,
  "mha": 2409,
  "thịt": 2410,
  "đoàn": 2411,
  "nghiem": 2412,
  "pro": 2413,
  "trinh": 2414,
  "nheeee": 2415,
  "toi": 2416,
  "said": 2417,
  "đm": 2418,
  "trương": 2419,
  "nguỵ": 2420,
  "huân": 2421,
  "đặng": 2422,
  "ngừng": 2423,
  "tuấn": 2424,
  "someone": 2425,
  "who": 2426,
  "cell": 2427,
  "đong": 2428,
  "bam": 2429,
  "đă": 2430,
  "nhaaaaaaaaa": 2431,
  "55k": 2432,
  "giảy": 2433,
  "vec": 2434,
  "tt": 2435,
  "nga": 2436,
  "gioa": 2437,
  "hệt": 2438,
  "lói": 2439,
  "xảo": 2440,
  "people": 2441,
  "mhanh": 2442,
  "hói": 2443,
  "coffee": 2444,
  "bọn": 2445,
  "gắng": 2446,
  "châ": 2447,
  "199": 2448,
  "rớt": 2449,
  "areas": 2450,
  "sneakers": 2451,
  "đắc": 2452,
  "thưởng": 2453,
  "mẩn": 2454,
  "khỉ": 2455,
  "order": 2456,
  "sapiens": 2457,
  "hnbbbbbbnnnnjjjbvcccccccvggv": 2458,
  "vcvvcc": 2459,
  "tắc": 2460,
  "nhx": 2461,
  "muc": 2462,
  "team": 2463,
  "nghệin": 2464,
  "dê": 2465,
  "renben": 2466,
  "vinaphone": 2467,
  "vnpt": 2468,
  "18001091": 2469,
  "nhóc": 2470,
  "tulip": 2471,
  "rinh": 2472,
  "đùng": 2473,
  "vietnam": 2474,
  "xèng": 2475,
  "snappy": 2476,
  "shopppp": 2477,
  "well": 2478,
  "use": 2479,
  "inbox": 2480,
  "đéc": 2481,
  "phơi": 2482,
  "caia": 2483,
  "xộn": 2484,
  "dứt": 2485,
  "pic": 2486,
  "bửn": 2487,
  "lieu": 2488,
  "sac": 2489,
  "đẽ": 2490,
  "hayy": 2491,
  "woww": 2492,
  "recommended": 2493,
  "cl": 2494,
  "size39": 2495,
  "fit": 2496,
  "deal": 2497,
  "chọc": 2498,
  "hôp": 2499,
  "ham": 2500,
  "thít": 2501,
  "9h": 2502,
  "đúc": 2503,
  "rôi": 2504,
  "5gb": 2505,
  "20p": 2506,
  "tv360": 2507,
  "15p": 2508,
  "khoong": 2509,
  "lqij": 2510,
  "hsau": 2511,
  "okey": 2512,
  "ngưòi": 2513,
  "ầm": 2514,
  "dất": 2515,
  "trùi": 2516,
  "roài": 2517,
  "yêm": 2518,
  "nhubgw": 2519,
  "rét": 2520,
  "hửng": 2521,
  "còi": 2522,
  "frens": 2523,
  "qr": 2524,
  "thoả": 2525,
  "size37": 2526,
  "4xx": 2527,
  "tậu": 2528,
  "mộng": 2529,
  "view": 2530,
  "szie": 2531,
  "rùii": 2532,
  "stuff": 2533,
  "work": 2534,
  "màn": 2535,
  "rổ": 2536,
  "trúc": 2537,
  "chuỗi": 2538,
  "sip": 2539,
  "xẽ": 2540,
  "aaaa": 2541,
  "huyền": 2542,
  "sin": 2543,
  "nhaaaaaaaaaa": 2544,
  "tê": 2545,
  "mìk": 2546,
  "dẫm": 2547,
  "1đ": 2548,
  "hoii": 2549,
  "biếc": 2550,
  "11điểm": 2551,
  "sứt": 2552,
  "lượt": 2553,
  "nhie": 2554,
  "giam": 2555,
  "99": 2556,
  "é": 2557,
  "tông": 2558,
  "coe": 2559,
  "about": 2560,
  "royal": 2561,
  "xê": 2562,
  "okay": 2563,
  "căng": 2564,
  "sữ": 2565,
  "world": 2566,
  "temp": 2567,
  "coa": 2568,
  "wá": 2569,
  "chênh": 2570,
  "cởi": 2571,
  "sz37": 2572,
  "gu": 2573,
  "anime": 2574,
  "karera": 2575,
  "kbh": 2576,
  "đành": 2577,
  "nắn": 2578,
  "chêm": 2579,
  "lởm": 2580,
  "btw": 2581,
  "hinhf": 2582,
  "uh": 2583,
  "choa": 2584,
  "more": 2585,
  "tro": 2586,
  "tủ": 2587,
  "rang": 2588,
  "onl": 2589,
  "ddi": 2590,
  "host": 2591,
  "open": 2592,
  "click": 2593,
  "trơ": 2594,
  "gă": 2595,
  "hê": 2596,
  "hun": 2597,
  "vê": 2598,
  "că": 2599,
  "chạc": 2600,
  "lơi": 2601,
  "hmm": 2602,
  "t2": 2603,
  "sờn": 2604,
  "massage": 2605,
  "gượng": 2606,
  "cùi": 2607,
  "thà": 2608,
  "sành": 2609,
  "loang": 2610,
  "0692348560": 2611,
  "đinh": 2612,
  "nhạn": 2613,
  "mạn": 2614,
  "êmm": 2615,
  "đính": 2616,
  "triết": 2617,
  "nhỡ": 2618,
  "phèn": 2619,
  "hihii": 2620,
  "nặc": 2621,
  "tuỵet": 2622,
  "rong": 2623,
  "bỗng": 2624,
  "thờ": 2625,
  "hắt": 2626,
  "ro": 2627,
  "nghề": 2628,
  "lội": 2629,
  "kkkkkkkkk": 2630,
  "men": 2631,
  "lơn": 2632,
  "rau": 2633,
  "quánh": 2634,
  "hét": 2635,
  "tợn": 2636,
  "nấu": 2637,
  "xèo": 2638,
  "chắt": 2639,
  "nhão": 2640,
  "kiên": 2641,
  "chần": 2642,
  "hất": 2643,
  "tóe": 2644,
  "vung": 2645,
  "trừng": 2646,
  "đuối": 2647,
  "hoà": 2648,
  "giảng": 2649,
  "đepj": 2650,
  "mệt": 2651,
  "cơn": 2652,
  "moa": 2653,
  "gieo": 2654,
  "gắt": 2655,
  "vờiii": 2656,
  "thăm": 2657,
  "mò": 2658,
  "giọng": 2659,
  "đẹppppppppp": 2660,
  "ngoan": 2661,
  "vâng": 2662,
  "ghế": 2663,
  "gỗ": 2664,
  "thịnh": 2665,
  "sz36": 2666,
  "acb": 2667,
  "xai": 2668,
  "sảo": 2669,
  "vững": 2670,
  "khát": 2671,
  "phạm": 2672,
  "cham": 2673,
  "hợi": 2674,
  "tỵ": 2675,
  "hờ": 2676,
  "coá": 2677,
  "ơiiiiii": 2678,
  "mệnh": 2679,
  "confirm": 2680,
  "ốc": 2681,
  "tk": 2682,
  "little": 2683,
  "better": 2684,
  "bừa": 2685,
  "hân": 2686,
  "365": 2687,
  "nới": 2688,
  "thiệp": 2689,
  "mảnh": 2690,
  "kiể": 2691,
  "ruiii": 2692,
  "giông": 2693,
  "109": 2694,
  "hưng": 2695,
  "quận": 2696,
  "lah": 2697,
  "băn": 2698,
  "khoăn": 2699,
  "cũm": 2700,
  "trộm": 2701,
  "oklaa": 2702,
  "trội": 2703,
  "giai": 2704,
  "130k": 2705,
  "thậnn": 2706,
  "trao": 2707,
  "nghiêm": 2708,
  "đột": 2709,
  "diệu": 2710,
  "đói": 2711,
  "diệt": 2712,
  "khám": 2713,
  "côn": 2714,
  "silkygirl": 2715,
  "tán": 2716,
  "makeup": 2717,
  "nhũ": 2718,
  "bơ": 2719,
  "vùng": 2720,
  "mượt": 2721,
  "sưu": 2722,
  "http": 2723,
  "thegioiskinfood": 2724,
  "12h": 2725,
  "tttt": 2726,
  "hicc": 2727,
  "đùa": 2728,
  "ổ": 2729,
  "thảm": 2730,
  "nguyệt": 2731,
  "chồi": 2732,
  "thỏ": 2733,
  "kiếp": 2734,
  "giọt": 2735,
  "rỗng": 2736,
  "ctrai": 2737,
  "nmaa": 2738,
  "kênh": 2739,
  "when": 2740,
  "mín": 2741,
  "tựa": 2742,
  "garena": 2743,
  "tuyến": 2744,
  "sót": 2745,
  "thắng": 2746,
  "ghe": 2747,
  "50kg": 2748,
  "ngôi": 2749,
  "fomr": 2750,
  "khoá": 2751,
  "gián": 2752,
  "heh": 2753,
  "ghee": 2754,
  "nô": 2755,
  "shipe": 2756,
  "thanglong": 2757,
  "uni": 2758,
  "thăng": 2759,
  "shippe": 2760,
  "size42": 2761,
  "sgk": 2762,
  "khôn": 2763,
  "luọnge": 2764,
  "mop": 2765,
  "ga": 2766,
  "bịt": 2767,
  "chữa": 2768,
  "nhin": 2769,
  "dau": 2770,
  "say": 2771,
  "nhô": 2772,
  "lổ": 2773,
  "115k": 2774,
  "thâu": 2775,
  "nhi": 2776,
  "thoa": 2777,
  "5đ": 2778,
  "sieu": 2779,
  "khiếp": 2780,
  "vẽ": 2781,
  "cỗ": 2782,
  "sho": 2783,
  "củm": 2784,
  "22cm": 2785,
  "nám": 2786,
  "ngành": 2787,
  "2size": 2788,
  "3p": 2789,
  "thảy": 2790,
  "trăn": 2791,
  "shoop": 2792,
  "ngườiii": 2793,
  "nưa": 2794,
  "điêu": 2795,
  "quạo": 2796,
  "loạt": 2797,
  "cằn": 2798,
  "tue": 2799,
  "luôm": 2800,
  "saiz": 2801,
  "gs": 2802,
  "thuii": 2803,
  "bon": 2804,
  "300k": 2805,
  "155k": 2806,
  "dm": 2807,
  "nhàu": 2808,
  "đẹpppppp": 2809,
  "bthường": 2810,
  "mjk": 2811,
  "youtube": 2812,
  "nháy": 2813,
  "110": 2814,
  "school": 2815,
  "muaaa": 2816,
  "f": 2817,
  "đág": 2818,
  "next": 2819,
  "cbi": 2820,
  "uii": 2821,
  "rate": 2822,
  "gấc": 2823,
  "djd": 2824,
  "iii": 2825,
  "đảng": 2826,
  "cty": 2827,
  "ền": 2828,
  "đồn": 2829,
  "tấp": 2830,
  "nập": 2831,
  "quê": 2832,
  "serious": 2833,
  "qlai": 2834,
  "bít": 2835,
  "public": 2836,
  "domains": 2837,
  "maximum": 2838,
  "devices": 2839,
  "by": 2840,
  "friends": 2841,
  "sz39": 2842,
  "tắm": 2843,
  "luoonn": 2844,
  "highly": 2845,
  "mầu": 2846,
  "dại": 2847,
  "ồn": 2848,
  "non": 2849,
  "nhón": 2850,
  "cj": 2851,
  "sh": 2852,
  "qay": 2853,
  "phở": 2854,
  "mượn": 2855,
  "bom": 2856,
  "lề": 2857,
  "mề": 2858,
  "mụt": 2859,
  "ngo": 2860,
  "khuya": 2861,
  "mấ": 2862,
  "mép": 2863,
  "bực": 2864,
  "2k": 2865,
  "đongs": 2866,
  "ơiiiii": 2867,
  "nháaa": 2868,
  "cuộn": 2869,
  "cuti": 2870,
  "bia": 2871,
  "viu": 2872,
  "nhứng": 2873,
  "chít": 2874,
  "xinhhhhh": 2875,
  "xiên": 2876,
  "mùng": 2877,
  "cạch": 2878,
  "mị": 2879,
  "gạt": 2880,
  "ẻm": 2881,
  "trúng": 2882,
  "600k": 2883,
  "châm": 2884,
  "chín": 2885,
  "unbox": 2886,
  "vnd": 2887,
  "hien": 2888,
  "03": 2889,
  "hước": 2890,
  "lain": 2891,
  "mạc": 2892,
  "bẹt": 2893,
  "bộc": 2894,
  "luy": 2895,
  "ớ": 2896,
  "bbc": 2897,
  "phiên": 2898,
  "tấn": 2899,
  "cờ": 2900,
  "52k": 2901,
  "add": 2902,
  "zise": 2903,
  "cuồng": 2904,
  "attention": 2905,
  "nano": 2906,
  "myvt": 2907,
  "vtplus": 2908,
  "098": 2909,
  "phut": 2910,
  "nhớp": 2911,
  "xog": 2912,
  "khánh": 2913,
  "190": 2914,
  "méi": 2915,
  "nhanhhhh": 2916,
  "vỗ": 2917,
  "đặn": 2918,
  "mak": 2919,
  "hg": 2920,
  "chàng": 2921,
  "đẳng": 2922,
  "xỉuu": 2923,
  "dối": 2924,
  "dụ": 2925,
  "2cm": 2926,
  "ă": 2927,
  "thên": 2928,
  "nhed": 2929,
  "ce": 2930,
  "1xx": 2931,
  "thuiii": 2932,
  "nháa": 2933,
  "trọ": 2934,
  "bl": 2935,
  "zl": 2936,
  "outfit": 2937,
  "trào": 2938,
  "iiiii": 2939,
  "cở": 2940,
  "mark": 2941,
  "cafe": 2942,
  "ò": 2943,
  "nmà": 2944,
  "quăng": 2945,
  "commerce": 2946,
  "short": 2947,
  "access": 2948,
  "ngạc": 2949,
  "giong": 2950,
  "gẻ": 2951,
  "đoàng": 2952,
  "tièn": 2953,
  "145k": 2954,
  "thoái": 2955,
  "gh": 2956,
  "truyện": 2957,
  "manhwa": 2958,
  "web": 2959,
  "lq": 2960,
  "tiềnnn": 2961,
  "chớp": 2962,
  "chận": 2963,
  "kín": 2964,
  "yeu": 2965,
  "caooo": 2966,
  "cos": 2967,
  "tồi": 2968,
  "1000000": 2969,
  "000đ": 2970,
  "km50mm": 2971,
  "5k": 2972,
  "most": 2973,
  "think": 2974,
  "toang": 2975,
  "điii": 2976,
  "trênn": 2977,
  "w": 2978,
  "dập": 2979,
  "nhmà": 2980,
  "lấn": 2981,
  "trầm": 2982,
  "depp": 2983,
  "okeeeee": 2984,
  "ngừi": 2985,
  "morning": 2986,
  "vx": 2987,
  "mmm": 2988,
  "tchat": 2989,
  "1đôi": 2990,
  "nhưnng": 2991,
  "sốt": 2992,
  "tì": 2993,
  "xểu": 2994,
  "mớt": 2995,
  "heart": 2996,
  "quát": 2997,
  "keoo": 2998,
  "thun": 2999,
  "dưng": 3000,
  "cb": 3001,
  "ngườii": 3002,
  "hều": 3003,
  "cmnd": 3004,
  "nhúm": 3005,
  "still": 3006,
  "amazing": 3007,
  "mướt": 3008,
  "muan": 3009,
  "t1": 3010,
  "note": 3011,
  "other": 3012,
  "north": 3013,
  "send": 3014,
  "our": 3015,
  "gô": 3016,
  "nhòe": 3017,
  "chug": 3018,
  "nhiu": 3019,
  "minhf": 3020,
  "trộ": 3021,
  "rata": 3022,
  "yeah": 3023,
  "130": 3024,
  "aa": 3025,
  "chăn": 3026,
  "ct": 3027,
  "khang": 3028,
  "mink": 3029,
  "vướng": 3030,
  "sảng": 3031,
  "st5kds": 3032,
  "tường": 3033,
  "pé": 3034,
  "kép": 3035,
  "pu": 3036,
  "cucng": 3037,
  "nhát": 3038,
  "hách": 3039,
  "dừa": 3040,
  "thạch": 3041,
  "350k": 3042,
  "camera": 3043,
  "đóg": 3044,
  "sỉ": 3045,
  "australia": 3046,
  "hlv": 3047,
  "park": 3048,
  "chặng": 3049,
  "casting": 3050,
  "wonbin": 3051,
  "audition": 3052,
  "giường": 3053,
  "senegal": 3054,
  "đắm": 3055,
  "dẫu": 3056,
  "nguòi": 3057,
  "shops": 3058,
  "cac": 3059,
  "180ml": 3060,
  "xứ": 3061,
  "bã": 3062,
  "dầu": 3063,
  "thụ": 3064,
  "iphone": 3065,
  "lua": 3066,
  "lứm": 3067,
  "tip": 3068,
  "nhỉnh": 3069,
  "lám": 3070,
  "múp": 3071,
  "soph": 3072,
  "ắt": 3073,
  "dổi": 3074,
  "lâng": 3075,
  "phao": 3076,
  "sapa": 3077,
  "nu": 3078,
  "cú": 3079,
  "pháo": 3080,
  "villa": 3081,
  "chề": 3082,
  "kíp": 3083,
  "gb": 3084,
  "cinh": 3085,
  "dui": 3086,
  "lấm": 3087,
  "pk": 3088,
  "trêu": 3089,
  "tuc": 3090,
  "prom": 3091,
  "phôm": 3092,
  "quâ": 3093,
  "khích": 3094,
  "haiz": 3095,
  "nhaaaaaaa": 3096,
  "ty": 3097,
  "tịnh": 3098,
  "tứ": 3099,
  "lang": 3100,
  "vã": 3101,
  "uổng": 3102,
  "roiii": 3103,
  "give": 3104,
  "stop": 3105,
  "using": 3106,
  "any": 3107,
  "easier": 3108,
  "some": 3109,
  "tìn": 3110,
  "please": 3111,
  "xxl": 3112,
  "65": 3113,
  "8cm": 3114,
  "tuii": 3115,
  "đạm": 3116,
  "dinh": 3117,
  "béo": 3118,
  "mì": 3119,
  "khoẻ": 3120,
  "đụt": 3121,
  "luc": 3122,
  "nhéee": 3123,
  "chưn": 3124,
  "haired": 3125,
  "vốn": 3126,
  "sạn": 3127,
  "nuôi": 3128,
  "trại": 3129,
  "mask": 3130,
  "dãn": 3131,
  "okeee": 3132,
  "fendi": 3133,
  "mừi": 3134,
  "tuong": 3135,
  "thục": 3136,
  "cưới": 3137,
  "nong": 3138,
  "habgf": 3139,
  "179k": 3140,
  "khóa": 3141,
  "charm": 3142,
  "huhuu": 3143,
  "nọ": 3144,
  "vecto": 3145,
  "đựp": 3146,
  "mot": 3147,
  "khuôn": 3148,
  "hom": 3149,
  "út": 3150,
  "tròi": 3151,
  "chânn": 3152,
  "lờ": 3153,
  "dồi": 3154,
  "gương": 3155,
  "sjs": 3156,
  "sú": 3157,
  "forget": 3158,
  "chừa": 3159,
  "mg": 3160,
  "nôi": 3161,
  "boom": 3162,
  "mồ": 3163,
  "thung": 3164,
  "khoái": 3165,
  "caosu": 3166,
  "cức": 3167,
  "vặt": 3168,
  "temperature": 3169,
  "last": 3170,
  "vietcombank": 3171,
  "đô": 3172,
  "om": 3173,
  "áa": 3174,
  "lồi": 3175,
  "aaa": 3176,
  "suze": 3177,
  "thúc": 3178,
  "nhưbg": 3179,
  "ding": 3180,
  "tă": 3181,
  "ngươ": 3182,
  "khiêm": 3183,
  "dx": 3184,
  "1tí": 3185,
  "lâm": 3186,
  "rối": 3187,
  "vé": 3188,
  "tc3": 3189,
  "lê": 3190,
  "1m6": 3191,
  "chấn": 3192,
  "vưa": 3193,
  "shipeer": 3194,
  "dọn": 3195,
  "ị": 3196,
  "xóm": 3197,
  "ngăn": 3198,
  "mountainous": 3199,
  "because": 3200,
  "phẩmxuất": 3201,
  "bào": 3202,
  "đức": 3203,
  "nhục": 3204,
  "farm": 3205,
  "trồng": 3206,
  "nb": 3207,
  "puma": 3208,
  "sive": 3209,
  "gũi": 3210,
  "xaa": 3211,
  "lunnn": 3212,
  "tráp": 3213,
  "rạp": 3214,
  "097": 3215,
  "428": 3216,
  "777": 3217,
  "tụi": 3218,
  "nguy": 3219,
  "bọ": 3220,
  "phàn": 3221,
  "nàn": 3222,
  "23h": 3223,
  "0905": 3224,
  "phím": 3225,
  "lắmmmmmm": 3226,
  "8h": 3227,
  "homo": 3228,
  "khổng": 3229,
  "lồ": 3230,
  "kraken": 3231,
  "galaxycine": 3232,
  "chieu": 3233,
  "saooooo": 3234,
  "phuc": 3235,
  "dó": 3236,
  "mơi": 3237,
  "lượn": 3238,
  "tong": 3239,
  "she": 3240,
  "obsession": 3241,
  "khởi": 3242,
  "nhien": 3243,
  "hâhha": 3244,
  "cấng": 3245,
  "xua": 3246,
  "nghiện": 3247,
  "ráng": 3248,
  "chuyen": 3249,
  "choose": 3250,
  "tasmania": 3251,
  "hoy": 3252,
  "mõm": 3253,
  "dìa": 3254,
  "baobab": 3255,
  "mìh": 3256,
  "nhít": 3257,
  "nhez": 3258,
  "trian": 3259,
  "999": 3260,
  "sạc": 3261,
  "bring": 3262,
  "hcmhs": 3263,
  "đồi": 3264,
  "1mùa": 3265,
  "lạt": 3266,
  "html": 3267,
  "hsjshhdjd": 3268,
  "okkkkkkkkkkkkkkkkkkhas": 3269,
  "express": 3270,
  "dơn": 3271,
  "could": 3272,
  "password": 3273,
  "nhóooo": 3274,
  "mảiii": 3275,
  "tiênnnn": 3276,
  "lèo": 3277,
  "bở": 3278,
  "sẩy": 3279,
  "soi": 3280,
  "chờm": 3281,
  "cartoon": 3282,
  "xinb": 3283,
  "chăc": 3284,
  "chiang": 3285,
  "chớt": 3286,
  "heoaplrwnkdgfvx": 3287,
  "fguj": 3288,
  "lucidity": 3289,
